{
	"home_title": "Головна",
	"about_title": "Про студію",
	"work_title": "Проєкти",
	"contacts_title": "Контакти",
	"featured_work_title": "Обрані проєкти",
	"featured_work_desc": "Ознайомтеся з нашими проєктами, щоб дізнатися, як ми допомогли компаніям покращити свою онлайн-присутність, підвищити залученість та досягти своїх цілей за допомогою інноваційних цифрових рішень. Деякі проєкти були створені для клієнтів, інші для нас самих.",
	"technologies_title": "Технології",
	"website_under_construction": "Вебсайт в розробці",

	"jan": "January",
	"feb": "February",
	"mar": "March",
	"apr": "April",
	"may": "May",
	"jun": "June",
	"jul": "July",
	"aug": "August",
	"sep": "September",
	"oct": "October",
	"nov": "November",
	"dec": "December",

	"construction": "Ця сторінка зараз перебуває в розробці.",

	"all_rights_reserved": "Всі права захищено",

	"home": {
		"title": "Креативне агентство веб-дизайну та розробки",
		"sec_title": "Ми створюємо сучасні вебсайти, лендінги та інтернет-магазини, які працюють швидко, мають чудовий вигляд та сприяють розвитку вашого бізнесу."
	},

	"services": {
		"title": "Сервіси",
		"desc": "Ми спеціалізуємося на створенні веб-сайтів від ідеї, дизайну до розробки та подальшої підтримки після розгортання.",
		"service_title1": "UX/UI Дизайн",
		"service_title2": "Веб-розробка",
		"service_title3": "Хостинг",
		"service_title4": "Підтримка веб-сайту",
		"service_title5": "SEO-оптимізація",
		"service_title6": "Редизайн веб-сайту",
		"service_desc1": "Шукаєте веб-сайт, який не тільки виглядає приголомшливо, але й дає результати? Наші професійні послуги веб-дизайну поєднують креативність, зручність використання та передові технології для створення веб-сайтів, які приваблюють відвідувачів та перетворюють їх на клієнтів. Ми спеціалізуємося на адаптивному веб-дизайні, веб-сайтах електронної комерції, цільових сторінках та індивідуальних рішеннях, адаптованих до вашого бренду.",
		"service_desc2": "Потрібен веб-сайт або веб-застосунок, який працює бездоганно та масштабується разом з вашим бізнесом? Наші експертні послуги з веб-розробки пропонують високоякісні, індивідуальні рішення, адаптовані до ваших потреб. Ми спеціалізуємося на розробці фронтенду та бекенду, платформах електронної комерції, користувацьких веб-застосунках та інтеграції API, гарантуючи швидкість, безпеку та надійність вашого сайту.",
		"service_desc3": "Забезпечте постійну швидкість, безпеку та доступність вашого веб-сайту завдяки нашим професійним послугам веб-хостингу. Ми пропонуємо високопродуктивний хостинг, безпечні сервери та 99,9% безвідмовної роботи, забезпечуючи вашому веб-сайту стабільність, необхідну для розвитку вашого бізнесу в Інтернеті.",
		"service_desc4": "Забезпечте безперебійну, безпечну та актуальну роботу вашого веб-сайту за допомогою наших професійних послуг з обслуговування веб-сайтів. Ми займаємося регулярними оновленнями, моніторингом безпеки, резервним копіюванням, оптимізацією продуктивності та управлінням контентом, щоб ваш сайт залишався швидким, безпечним та повністю функціональним.",
		"service_desc5": "Хочете, щоб ваш вебсайт мав вищий рейтинг у Google та залучав більше кваліфікованого трафіку? Наші професійні SEO-послуги допомагають компаніям покращити свою присутність в Інтернеті, залучити органічний трафік та збільшити кількість конверсій. Ми спеціалізуємося на on-page SEO, off-page SEO, технічному SEO, дослідженні ключових слів та оптимізації контенту, забезпечуючи найкращі результати вашого вебсайту в пошукових системах.",
		"service_desc6": "Ваш вебсайт часто є першим враженням клієнтів про ваш бізнес. Якщо він здається застарілим, повільним або складним у використанні, ви можете втрачати цінні можливості. Наша послуга редизайну та розробки вебсайтів перетворить ваш існуючий вебсайт на сучасну, високопродуктивну цифрову платформу, яка відповідає вашому бренду та цілям."
	}
}
