{
	"home_title": "Home",
	"about_title": "About",
	"work_title": "Work",
	"contacts_title": "Contacts",
	"recent_work_title": "Recent work",
	"recent_work_desc": "A selection of past and ongoing projects. Some wer built for clients, others for ourselves - from early experiments to full-scale systems, our work spans disciplines and formats.",

	"jan": "January",
	"feb": "February",
	"mar": "March",
	"apr": "April",
	"may": "May",
	"jun": "June",
	"jul": "July",
	"aug": "August",
	"sep": "September",
	"oct": "October",
	"nov": "November",
	"dec": "December",

	"construction": "This page is currently under construction.",

	"all_rights_reserved": "All rights reserved",

	"home": {
		"title": "Creative web design & development agency",
		"sec_title": "We create modern websites, landing pages, and online stores that work fast, look great, and grow your business."
	},

	"services": {
		"title": "Services",
		"desc": "We specialize in crafting websites from idea, through design to development and post-deployment follow-up support.",
		"service_title1": "Web Design",
		"service_title2": "Web Development",
		"service_title3": "Hosting",
		"service_title4": "Website Maintenance",
		"service_title5": "SEO",
		"service_desc1": "Looking for a website that not only looks amazing but drives results? Our professional web design services combine creativity, usability, and cutting-edge technology to create websites that attract visitors and convert them into customers. We specialize in responsive web design, e-commerce websites, landing pages, and custom solutions tailored to your brand.",
		"service_desc2": "Need a website or web application that works flawlessly and scales with your business? Our expert web development services deliver high-quality, custom solutions tailored to your needs. We specialize in front-end and back-end development, e-commerce platforms, custom web applications, and API integrations, ensuring your site is fast, secure, and reliable.",
		"service_desc3": "Ensure your website is always fast, secure, and accessible with our professional web hosting services. We provide high-performance hosting, secure servers, and 99.9% uptime, giving your website the stability it needs to grow your business online.",
		"service_desc4": "Keep your website running smoothly, securely, and up-to-date with our professional website maintenance services. We handle regular updates, security monitoring, backups, performance optimization, and content management, so your site stays fast, safe, and fully functional.",
		"service_desc5": "Want your website to rank higher on Google and attract more qualified traffic? Our professional SEO services help businesses improve their online presence, drive organic traffic, and increase conversions. We specialize in on-page SEO, off-page SEO, technical SEO, keyword research, and content optimization, ensuring your website performs at its best in search engines."
	}
}
